export const serviceOptions = [
    {
      title: "Манікюр",
      items: [
        {
          text: "Зняття матеріалу (під час послуги)",
          price: "free",
        },
        {
          text: "Манікюр комбінований/біологічний",
          price: "65 zł",
        },
        {
          text: "Манікюр комбінований + гель лак",
          price: "110 zł",
        },
        {
          text: "Укріплення нігтів",
          price: "20 zł",
        },
        {
          text: "Дизайн 1 нігтя",
          price: "5 zł",
        },
        {
          text: "Дизайн всіх нігтів",
          price: "40 zł",
        },
        {
          text: "Дизайн «French»",
          price: "30 zł",
        },
        {
          text: "Зняття гель лаку до 0",
          price: "45 zł",
        },
        {
          text: "Зняття гель лаку + манікюр комбінований",
          price: "65 zł",
        },
        {
          text: "Зняття гелю",
          price: "55 zł",
        },
        {
          text: "Зняття гелю + манікюр комбінований",
          price: "75 zł",
        },
        {
          text: "Нарощування + манікюр комбінований + колір",
          price: "170 zł",
        },
        {
          text: "Корекція гелю + манікюр комбінований + колір 3-4 тижні",
          price: "130 zł",
        },
        {
          text: "Корекція гелю + манікюр комбінований + колір 4 і більше тижнів",
          price: "150 zł",
        },
        {
          text: "Нарощування 1 нігтя",
          price: "10 zł",
        },
        {
          text: "Нарощування 1 нігтя (не наша робота)",
          price: "25 zł",
        },
      ],
    },
    {
      title: "Педикюр",
      items: [
        {
          text: "Педикюр комбінований / біологічний + пʼята",
          price: "90 zł",
        },
        {
          text: "Педикюр комбінований + покриття (тільки пальці)",
          price: "110 zł",
        },
        {
          text: "Педикюр комбінований + пʼята + покриття",
          price: "140 zł",
        },
        {
          text: "Тільки пʼята",
          price: "50 zł",
        },
      ],
    },
    {
      title: "Брови",
      items: [
        {
          text: "Корекція брів",
          price: "50 zł",
        },
        {
          text: "Фарбування брів",
          price: "50 zł",
        },
        {
          text: "Корекція + фарбування брів",
          price: "70 zł",
        },
        {
          text: "Ламінування + корекція + фарбування брів",
          price: "120 zł",
        },
      ],
    },
  ];